{
  "し": 5,
  "ょ": 6,
  "う": 7,
  "ぼ": 8,
  "く": 9,
  "い": 10,
  "ん": 11,
  "の": 12,
  "た": 13,
  "ぐ": 14,
  "か": 15,
  "ぜ": 16,
  "、": 17,
  "ろ": 18,
  "ど": 19,
  "き": 20,
  "な": 21,
  "を": 22,
  "も": 23,
  "と": 24,
  "め": 25,
  "て": 26,
  "る": 27,
  "。": 28,
  "消": 29,
  "防": 30,
  "職": 31,
  "員": 32,
  "待": 33,
  "遇": 34,
  "改": 35,
  "善": 36,
  "労": 37,
  "働": 38,
  "環": 39,
  "境": 40,
  "求": 41,
  "げ": 42,
  "ざ": 43,
  "に": 44,
  "は": 45,
  "ち": 46,
  "ほ": 47,
  "こ": 48,
  "む": 49,
  "よ": 50,
  "り": 51,
  "だ": 52,
  "け": 53,
  "つ": 54,
  "が": 55,
  "み": 56,
  "ら": 57,
  "れ": 58,
  "あ": 59,
  "で": 60,
  "「": 61,
  "」": 62,
  "そ": 63,
  "さ": 64,
  "現": 65,
  "在": 66,
  "地": 67,
  "方": 68,
  "公": 69,
  "務": 70,
  "法": 71,
  "団": 72,
  "結": 73,
  "権": 74,
  "認": 75,
  "組": 76,
  "合": 77,
  "体": 78,
  "織": 79,
  "じ": 80,
  "っ": 81,
  "お": 82,
  "（": 83,
  "ま": 84,
  "ぶ": 85,
  "）": 86,
  "え": 87,
  "実": 88,
  "際": 89,
  "多": 90,
  "自": 91,
  "治": 92,
  "一": 93,
  "部": 94,
  "事": 95,
  "加": 96,
  "盟": 97,
  "指": 98,
  "導": 99,
  "後": 100,
  "援": 101,
  "受": 102,
  "わ": 103,
  "す": 104,
  "ゃ": 105,
  "ぎ": 106,
  "違": 107,
  "交": 108,
  "渉": 109,
  "代": 110,
  "条": 111,
  "件": 112,
  "関": 113,
  "項": 114,
  "使": 115,
  "用": 116,
  "者": 117,
  "協": 118,
  "議": 119,
  "ぽ": 120,
  "ゆ": 121,
  "せ": 122,
  "日": 123,
  "本": 124,
  "女": 125,
  "優": 126,
  "エ": 127,
  "ッ": 128,
  "セ": 129,
  "イ": 130,
  "ス": 131,
  "ト": 132,
  "東": 133,
  "京": 134,
  "都": 135,
  "葛": 136,
  "飾": 137,
  "区": 138,
  "出": 139,
  "身": 140,
  "ゅ": 141,
  "ぱ": 142,
  "著": 143,
  "述": 144,
  "活": 145,
  "動": 146,
  "行": 147,
  "数": 148,
  "版": 149,
  "ふ": 150,
  "二": 151,
  "人": 152,
  "間": 153,
  "子": 154,
  "供": 155,
  "や": 156,
  "句": 157,
  "会": 158,
  "同": 159,
  "特": 160,
  "技": 161,
  "水": 162,
  "泳": 163,
  "生": 164,
  "大": 165,
  "工": 166,
  "父": 167,
  "岩": 168,
  "手": 169,
  "県": 170,
  "母": 171,
  "秋": 172,
  "田": 173,
  "縁": 174,
  "北": 175,
  "祭": 176,
  "足": 177,
  "運": 178,
  "ず": 179,
  "譲": 180,
  "性": 181,
  "格": 182,
  "健": 183,
  "康": 184,
  "守": 185,
  "主": 186,
  "義": 187,
  "ご": 188,
  "べ": 189,
  "び": 190,
  "物": 191,
  "時": 192,
  "進": 193,
  "得": 194,
  "意": 195,
  "飯": 196,
  "食": 197,
  "テ": 198,
  "レ": 199,
  "ビ": 200,
  "観": 201,
  "集": 202,
  "中": 203,
  "ぴ": 204,
  "最": 205,
  "近": 206,
  "ピ": 207,
  "ア": 208,
  "ノ": 209,
  "習": 210,
  "配": 211,
  "信": 212,
  "ド": 213,
  "ラ": 214,
  "マ": 215,
  " ": 216,
  "今": 217,
  "番": 218,
  "ひ": 219,
  "披": 220,
  "露": 221,
  "ヤ": 222,
  "ク": 223,
  "ル": 224,
  "社": 225,
  "化": 226,
  "粧": 227,
  "品": 228,
  "外": 229,
  "リ": 230,
  "ン": 231,
  "ば": 232,
  "ぃ": 233,
  "小": 234,
  "林": 235,
  "聡": 236,
  "美": 237,
  "オ": 238,
  "フ": 239,
  "ィ": 240,
  "シ": 241,
  "ャ": 242,
  "サ": 243,
  "ぷ": 244,
  "ジ": 245,
  "ナ": 246,
  "半": 247,
  "島": 248,
  "広": 249,
  "分": 250,
  "布": 251,
  "陸": 252,
  "細": 253,
  "切": 254,
  "絶": 255,
  "滅": 256,
  "個": 257,
  "群": 258,
  "ベ": 259,
  "ム": 260,
  "台": 261,
  "湾": 262,
  "朝": 263,
  "鮮": 264,
  "野": 265,
  "考": 266,
  "極": 267,
  "ロ": 268,
  "国": 269,
  "内": 270,
  "南": 271,
  "点": 272,
  "々": 273,
  "面": 274,
  "積": 275,
  "列": 276,
  "海": 277,
  "道": 278,
  "州": 279,
  "四": 280,
  "九": 281,
  "へ": 282,
  "周": 283,
  "辺": 284,
  "度": 285,
  "下": 286,
  "再": 287,
  "入": 288,
  "来": 289,
  "種": 290,
  "ー": 291,
  "ヨ": 292,
  "パ": 293,
  "米": 294,
  "ニ": 295,
  "ュ": 296,
  "移": 297,
  "庭": 298,
  "園": 299,
  "賞": 300,
  "飼": 301,
  "育": 302,
  "欧": 303,
  "英": 304,
  "語": 305,
  "光": 306,
  "和": 307,
  "歌": 308,
  "山": 309,
  "友": 310,
  "ヶ": 311,
  "遺": 312,
  "伝": 313,
  "解": 314,
  "析": 315,
  "タ": 316,
  "ワ": 317,
  "カ": 318,
  "バ": 319,
  "雑": 320,
  "家": 321,
  "畜": 322,
  "由": 323,
  "明": 324,
  "息": 325,
  "域": 326,
  "奪": 327,
  "影": 328,
  "響": 329,
  "与": 330,
  "ぞ": 331,
  "模": 332,
  "式": 333,
  "産": 334,
  "蝦": 335,
  "夷": 336,
  "ね": 337,
  "馬": 338,
  "毛": 339,
  "屋": 340,
  "久": 341,
  "口": 342,
  "永": 343,
  "良": 344,
  "慶": 345,
  "諸": 346,
  "江": 347,
  "戸": 348,
  "ウ": 349,
  "頤": 350,
  "華": 351,
  "民": 352,
  "共": 353,
  "亜": 354,
  "河": 355,
  "省": 356,
  "沿": 357,
  "満": 358,
  "陝": 359,
  "西": 360,
  "嶼": 361,
  "奈": 362,
  "市": 363,
  "円": 364,
  "天": 365,
  "然": 366,
  "記": 367,
  "念": 368,
  "登": 369,
  "録": 370,
  "五": 371,
  "鹿": 372,
  "児": 373,
  "沖": 374,
  "位": 375,
  "置": 376,
  "阿": 377,
  "根": 378,
  "臥": 379,
  "蛇": 380,
  "喜": 381,
  "界": 382,
  "為": 383,
  "的": 384,
  "年": 385,
  "急": 386,
  "激": 387,
  "増": 388,
  "世": 389,
  "管": 390,
  "理": 391,
  "問": 392,
  "縄": 393,
  "場": 394,
  "嘉": 395,
  "比": 396,
  "留": 397,
  "ケ": 398,
  "則": 399,
  "顕": 400,
  "表": 401,
  "有": 402,
  "名": 403,
  "型": 404,
  "傾": 405,
  "向": 406,
  "臀": 407,
  "白": 408,
  "斑": 409,
  "紋": 410,
  "黒": 411,
  "全": 412,
  "茶": 413,
  "色": 414,
  "尻": 415,
  "夏": 416,
  "胴": 417,
  "冬": 418,
  "づ": 419,
  "枝": 420,
  "角": 421,
  "持": 422,
  "春": 423,
  "先": 424,
  "落": 425,
  "新": 426,
  "換": 427,
  "無": 428,
  "験": 429,
  "狩": 430,
  "猟": 431,
  "圧": 432,
  "高": 433,
  "ズ": 434,
  "夜": 435,
  "変": 436,
  "示": 437,
  "唆": 438,
  "植": 439,
  "質": 440,
  "強": 441,
  "木": 442,
  "上": 443,
  "及": 444,
  "付": 445,
  "若": 446,
  "干": 447,
  "異": 448,
  "葉": 449,
  "樹": 450,
  "ネ": 451,
  "科": 452,
  "草": 453,
  "類": 454,
  "堅": 455,
  "果": 456,
  "皮": 457,
  "常": 458,
  "緑": 459,
  "雪": 460,
  "深": 461,
  "期": 462,
  "層": 463,
  "乏": 464,
  "枯": 465,
  "茎": 466,
  "栄": 467,
  "養": 468,
  "魅": 469,
  "力": 470,
  "様": 471,
  "例": 472,
  "嫌": 473,
  "察": 474,
  "餌": 475,
  "少": 476,
  "量": 477,
  "逆": 478,
  "繊": 479,
  "維": 480,
  "低": 481,
  "両": 482,
  "各": 483,
  "研": 484,
  "究": 485,
  "注": 486,
  "目": 487,
  "ホ": 488,
  "対": 489,
  "応": 490,
  "腐": 491,
  "肉": 492,
  "報": 493,
  "告": 494,
  "骨": 495,
  "齧": 496,
  "知": 497,
  "通": 498,
  "雌": 499,
  "雄": 500,
  "作": 501,
  "開": 502,
  "原": 503,
  "規": 504,
  "森": 505,
  "流": 506,
  "形": 507,
  "成": 508,
  "所": 509,
  "差": 510,
  "メ": 511,
  "系": 512,
  "親": 513,
  "構": 514,
  "繁": 515,
  "殖": 516,
  "胎": 517,
  "金": 518,
  "圏": 519,
  "張": 520,
  "離": 521,
  "回": 522,
  "攻": 523,
  "撃": 524,
  "囲": 525,
  "崎": 526,
  "劣": 527,
  "複": 528,
  "発": 529,
  "情": 530,
  "士": 531,
  "争": 532,
  "尾": 533,
  "聞": 534,
  "鳴": 535,
  "声": 536,
  "愛": 537,
  "係": 538,
  "ゾ": 539,
  "ゲ": 540,
  "延": 541,
  "唯": 542,
  "聖": 543,
  "獣": 544,
  "茨": 545,
  "城": 546,
  "神": 547,
  "宮": 548,
  "静": 549,
  "岡": 550,
  "冨": 551,
  "浅": 552,
  "古": 553,
  "残": 554,
  "扱": 555,
  "摘": 556,
  "文": 557,
  "跡": 558,
  "掘": 559,
  "土": 560,
  "器": 561,
  "殆": 562,
  "弥": 563,
  "銅": 564,
  "鐸": 565,
  "描": 566,
  "絵": 567,
  "非": 568,
  "墳": 569,
  "象": 570,
  "埴": 571,
  "輪": 572,
  "モ": 573,
  "チ": 574,
  "荒": 575,
  "稲": 576,
  "推": 577,
  "測": 578,
  "要": 579,
  "ぬ": 580,
  "ヌ": 581,
  "儀": 582,
  "礼": 583,
  "存": 584,
  "言": 585,
  "宗": 586,
  "谷": 587,
  "稀": 588,
  "除": 589,
  "単": 590,
  "料": 591,
  "見": 592,
  "更": 593,
  "源": 594,
  "蔵": 595,
  "以": 596,
  "前": 597,
  "定": 598,
  "鳥": 599,
  "保": 600,
  "護": 601,
  "牛": 602,
  "豚": 603,
  "臭": 604,
  "好": 605,
  "止": 606,
  "刺": 607,
  "血": 608,
  "抜": 609,
  "処": 610,
  "冷": 611,
  "却": 612,
  "連": 613,
  "早": 614,
  "正": 615,
  "確": 616,
  "腕": 617,
  "左": 618,
  "右": 619,
  "因": 620,
  "脂": 621,
  "酸": 622,
  "試": 623,
  "空": 624,
  "気": 625,
  "遮": 626,
  "断": 627,
  "脱": 628,
  "包": 629,
  "装": 630,
  "抑": 631,
  "頭": 632,
  "蓋": 633,
  "他": 634,
  "酷": 635,
  "損": 636,
  "傷": 637,
  "脳": 638,
  "髄": 639,
  "禁": 640,
  "専": 641,
  "門": 642,
  "店": 643,
  "塊": 644,
  "軽": 645,
  "湯": 646,
  "薄": 647,
  "炉": 648,
  "裏": 649,
  "燻": 650,
  "製": 651,
  "始": 652,
  "状": 653,
  "膚": 654,
  "覆": 655,
  "袋": 656,
  "漢": 657,
  "薬": 658,
  "利": 659,
  "仰": 660,
  "埋": 661,
  "玉": 662,
  "焼": 663,
  "復": 664,
  "被": 665,
  "害": 666,
  "額": 667,
  "率": 668,
  "減": 669,
  "・": 670,
  "業": 671,
  "徴": 672,
  "苗": 673,
  "剥": 674,
  "商": 675,
  "価": 676,
  "値": 677,
  "尽": 678,
  "壌": 679,
  "緊": 680,
  "縛": 681,
  "災": 682,
  "招": 683,
  "死": 684,
  "削": 685,
  "釣": 686,
  "針": 687,
  "詠": 688,
  "別": 689,
  "『": 690,
  "』": 691,
  "奥": 692,
  "紅": 693,
  "踏": 694,
  "悲": 695,
  "猿": 696,
  "丸": 697,
  "夫": 698,
  "倉": 699,
  "百": 700,
  "首": 701,
  "散": 702,
  "夕": 703,
  "雨": 704,
  "濡": 705,
  "藤": 706,
  "隆": 707,
  "思": 708,
  "俊": 709,
  "千": 710,
  "載": 711,
  "遠": 712,
  "音": 713,
  "琴": 714,
  "尺": 715,
  "八": 716,
  "典": 717,
  "曲": 718,
  "渡": 719,
  "呼": 720,
  "重": 721,
  "奏": 722,
  "牡": 723,
  "互": 724,
  "箏": 725,
  "幕": 726,
  "末": 727,
  "躍": 728,
  "吉": 729,
  "沢": 730,
  "検": 731,
  "校": 732,
  "詞": 733,
  "六": 734,
  "採": 735,
  "里": 736,
  "覚": 737,
  "写": 738,
  "花": 739,
  "札": 740,
  "十": 741,
  "月": 742,
  "側": 743,
  "恋": 744,
  "慕": 745,
  "束": 746,
  "図": 747,
  "男": 748,
  "仲": 749,
  "願": 750,
  "込": 751,
  "萩": 752,
  "猪": 753,
  "丹": 754,
  "蝶": 755,
  "三": 756,
  "起": 757,
  "占": 758,
  "太": 759,
  "書": 760,
  "紀": 761,
  "具": 762,
  "肩": 763,
  "甲": 764,
  "肋": 765,
  "寛": 766,
  "亀": 767,
  "裂": 768,
  "凶": 769,
  "判": 770,
  "風": 771,
  "之": 772,
  "貫": 773,
  "武": 774,
  "御": 775,
  "嶽": 776,
  "味": 777,
  "般": 778,
  "当": 779,
  "字": 780,
  "牝": 781,
  "廃": 782,
  "至": 783,
  "威": 784,
  "踊": 785,
  "降": 786,
  "万": 787,
  "説": 788,
  "ぢ": 789,
  "遷": 790,
  "称": 791,
  "諏": 792,
  "訪": 793,
  "七": 794,
  "不": 795,
  "耳": 796,
  "益": 797,
  "財": 798,
  "楽": 799,
  "プ": 800,
  "略": 801,
  "宝": 802,
  "歴": 803,
  "席": 804,
  "揮": 805,
  "等": 806,
  "ョ": 807,
  "川": 808,
  "演": 809,
  "ぺ": 810,
  "ペ": 811,
  "第": 812,
  "季": 813,
  "ゔ": 814,
  "ぇ": 815,
  "ぁ": 816,
  "ヴ": 817,
  "ェ": 818,
  "ァ": 819,
  "デ": 820,
  "コ": 821,
  "青": 822,
  "映": 823,
  "画": 824,
  "設": 825,
  "立": 826,
  "経": 827,
  "緯": 828,
  "ゴ": 829,
  "掛": 830,
  "砂": 831,
  "村": 832,
  "透": 833,
  "監": 834,
  "督": 835,
  "松": 836,
  "兄": 837,
  "執": 838,
  "グ": 839,
  "担": 840,
  "転": 841,
  "送": 842,
  "ぅ": 843,
  "ゥ": 844,
  "司": 845,
  "教": 846,
  "ぉ": 847,
  "ォ": 848,
  "師": 849,
  "ザ": 850,
  "ガ": 851,
  "香": 852,
  "瓶": 853,
  "計": 854,
  "芸": 855,
  "頃": 856,
  "級": 857,
  "提": 858,
  "顧": 859,
  "客": 860,
  "詰": 861,
  "販": 862,
  "売": 863,
  "斬": 864,
  "幾": 865,
  "何": 866,
  "学": 867,
  "翼": 868,
  "邸": 869,
  "宅": 870,
  "噴": 871,
  "ボ": 872,
  "車": 873,
  "端": 874,
  "営": 875,
  "終": 876,
  "容": 877,
  "ポ": 878,
  "傘": 879,
  "像": 880,
  "微": 881,
  "妙": 882,
  "鋳": 883,
  "鉄": 884,
  "吹": 885,
  "程": 886,
  "機": 887,
  "械": 888,
  "仙": 889,
  "術": 890,
  "館": 891,
  "滋": 892,
  "賀": 893,
  "長": 894,
  "浜": 895,
  "柄": 896,
  "郡": 897,
  "箱": 898,
  "町": 899,
  "潟": 900,
  "越": 901,
  "制": 902,
  "施": 903,
  "頚": 904,
  "属": 905,
  "藩": 906,
  "初": 907,
  "範": 908,
  "庁": 909,
  "雁": 910,
  "軒": 911,
  "独": 912,
  "並": 913,
  "隣": 914,
  "接": 915,
  "奉": 916,
  "迎": 917,
  "昭": 918,
  "皇": 919,
  "戦": 920,
  "引": 921,
  "揚": 922,
  "住": 923,
  "視": 924,
  "線": 925,
  "キ": 926,
  "政": 927,
  "済": 928,
  "衆": 929,
  "院": 930,
  "媛": 931,
  "誉": 932,
  "授": 933,
  "建": 934,
  "築": 935,
  "造": 936,
  "址": 937,
  "勇": 938,
  "ブ": 939,
  "伽": 940,
  "安": 941,
  "倫": 942,
  "酒": 943,
  "助": 944,
  "津": 945,
  "老": 946,
  "嫡": 947,
  "誕": 948,
  "次": 949,
  "又": 950,
  "郎": 951,
  "選": 952,
  "史": 953,
  "編": 954,
  "纂": 955,
  "ゼ": 956,
  "ハ": 957,
  "幼": 958,
  "訓": 959,
  "練": 960,
  "博": 961,
  "ヒ": 962,
  "払": 963,
  "拭": 964,
  "迷": 965,
  "侵": 966,
  "ミ": 967,
  "ソ": 968,
  "婚": 969,
  "修": 970,
  "ギ": 971,
  "悩": 972,
  "殺": 973,
  "着": 974,
  "悪": 975,
  "替": 976,
  "瑛": 977,
  "岳": 978,
  "勝": 979,
  "峰": 980,
  "火": 981,
  "槍": 982,
  "族": 983,
  "寒": 984,
  "婦": 985,
  "投": 986,
  "喧": 987,
  "嘩": 988,
  "膿": 989,
  "温": 990,
  "泉": 991,
  "富": 992,
  "避": 993,
  "難": 994,
  "稜": 995,
  "到": 996,
  "達": 997,
  "続": 998,
  "頂": 999,
  "想": 1000,
  "案": 1001,
  "読": 1002,
  "恥": 1003,
  "話": 1004,
  "毎": 1005,
  "感": 1006,
  "謝": 1007,
  "企": 1008,
  "裁": 1009,
  "縫": 1010,
  "参": 1011,
  "任": 1012,
  "命": 1013,
  "衣": 1014,
  "睡": 1015,
  "眠": 1016,
  "泥": 1017,
  "含": 1018,
  "仕": 1019,
  "答": 1020,
  "撮": 1021,
  "印": 1022,
  "刷": 1023,
  "誌": 1024,
  "頻": 1025,
  "況": 1026,
  "普": 1027,
  "段": 1028,
  "望": 1029,
  "借": 1030,
  "星": 1031,
  "萌": 1032,
  "曜": 1033,
  "催": 1034,
  "ダ": 1035,
  "桃": 1036,
  "暗": 1037,
  "鬼": 1038,
  "彼": 1039,
  "僕": 1040,
  "真": 1041,
  "熱": 1042,
  "医": 1043,
  "療": 1044,
  "拠": 1045,
  "病": 1046,
  "弦": 1047,
  "挟": 1048,
  "冒": 1049,
  "調": 1050,
  "旋": 1051,
  "律": 1052,
  "短": 1053,
  "緒": 1054,
  "醸": 1055,
  "穏": 1056,
  "豊": 1057,
  "幡": 1058,
  "但": 1059,
  "氏": 1060,
  "娘": 1061,
  "妻": 1062,
  "座": 1063,
  "就": 1064,
  "支": 1065,
  "勢": 1066,
  "心": 1067,
  "掌": 1068,
  "握": 1069,
  "苦": 1070,
  "慮": 1071,
  "弟": 1072,
  "税": 1073,
  "局": 1074,
  "査": 1075,
  "梨": 1076,
  "勲": 1077,
  "章": 1078,
  "備": 1079,
  "飛": 1080,
  "納": 1081,
  "軍": 1082,
  "故": 1083,
  "遭": 1084,
  "顔": 1085,
  "麻": 1086,
  "痺": 1087,
  "診": 1088,
  "笑": 1089,
  "褒": 1090,
  "勧": 1091,
  "？": 1092,
  "聴": 1093,
  "能": 1094,
  "興": 1095,
  "宿": 1096,
  "反": 1097,
  "髪": 1098,
  "伸": 1099,
  "週": 1100,
  "刊": 1101,
  "漫": 1102,
  "掲": 1103,
  "趣": 1104,
  "鑑": 1105,
  "埃": 1106,
  "触": 1107,
  "欄": 1108,
  "私": 1109,
  "疑": 1110,
  "危": 1111,
  "険": 1112,
  "突": 1113,
  "猛": 1114,
  "乃": 1115,
  "綾": 1116,
  "輩": 1117,
  "辻": 1118,
  "相": 1119,
  "談": 1120,
  "旨": 1121,
  "君": 1122,
  "溺": 1123,
  "照": 1124,
  "！": 1125,
  "片": 1126,
  "隅": 1127,
  "痕": 1128,
  "余": 1129,
  "韻": 1130,
  "輝": 1131,
  "寄": 1132,
  "稿": 1133,
  "侮": 1134,
  "蔑": 1135,
  "取": 1136,
  "…": 1137,
  "巡": 1138,
  "恐": 1139,
  "怖": 1140,
  "去": 1141,
  "警": 1142,
  "戒": 1143,
  "怠": 1144,
  "阪": 1145,
  "幣": 1146,
  "銀": 1147,
  "貨": 1148,
  "資": 1149,
  "貿": 1150,
  "易": 1151,
  "題": 1152,
  "輸": 1153,
  "詐": 1154,
  "欺": 1155,
  "直": 1156,
  "騙": 1157,
  "欲": 1158,
  "罠": 1159,
  "姿": 1160,
  "痛": 1161,
  "快": 1162,
  "凄": 1163,
  "態": 1164,
  "予": 1165,
  "完": 1166,
  "遂": 1167,
  "陽": 1168,
  "頼": 1169,
  "腹": 1170,
  "臨": 1171,
  "紳": 1172,
  "豪": 1173,
  "匠": 1174,
  "甘": 1175,
  "評": 1176,
  "妖": 1177,
  "姉": 1178,
  "厄": 1179,
  "介": 1180,
  "巻": 1181,
  "瀬": 1182,
  "駅": 1183,
  "鶴": 1184,
  "乗": 1185,
  "架": 1186,
  "橋": 1187,
  "歩": 1188,
  "岸": 1189,
  "継": 1190,
  "王": 1191,
  "領": 1192,
  "帝": 1193,
  "ヘ": 1194,
  "ツ": 1195,
  "彫": 1196,
  "刻": 1197,
  "陶": 1198,
  "可": 1199,
  "基": 1200,
  "狭": 1201,
  "熊": 1202,
  "速": 1203,
  "智": 1204,
  "舞": 1205,
  "給": 1206,
  "魔": 1207,
  "奮": 1208,
  "狂": 1209,
  "襲": 1210,
  "柊": 1211,
  "救": 1212,
  "階": 1213,
  "窮": 1214,
  "陥": 1215,
  "塗": 1216,
  "倒": 1217,
  "暴": 1218,
  "了": 1219,
  "操": 1220,
  "煉": 1221,
  "獄": 1222,
  "誘": 1223,
  "繰": 1224,
  "打": 1225,
  "厨": 1226,
  "苛": 1227,
  "惰": 1228,
  "努": 1229,
  "憤": 1230,
  "較": 1231,
  "我": 1232,
  "詳": 1233,
  "嫉": 1234,
  "妬": 1235,
  "審": 1236,
  "素": 1237,
  "誰": 1238,
  "敬": 1239,
  "癖": 1240,
  "馴": 1241,
  "染": 1242,
  "抱": 1243,
  "居": 1244,
  "過": 1245,
  "妄": 1246,
  "役": 1247,
  "押": 1248,
  "庇": 1249,
  "偶": 1250,
  "識": 1251,
  "雷": 1252,
  "電": 1253,
  "振": 1254,
  "涙": 1255,
  "諌": 1256,
  "敵": 1257,
  "剣": 1258,
  "藍": 1259,
  "障": 1260,
  "休": 1261,
  "未": 1262,
  "柏": 1263,
  "井": 1264,
  "童": 1265,
  "徒": 1266,
  "屈": 1267,
  "牽": 1268,
  "駒": 1269,
  "嗣": 1270,
  "元": 1271,
  "横": 1272,
  "妊": 1273,
  "娠": 1274,
  "平": 1275,
  "碗": 1276,
  "瞳": 1277,
  "室": 1278,
  "閑": 1279,
  "倶": 1280,
  "斉": 1281,
  "祈": 1282,
  "放": 1283,
  "乳": 1284,
  "仔": 1285,
  "寵": 1286,
  "婆": 1287,
  "庫": 1288,
  "卸": 1289,
  "埼": 1290,
  "沼": 1291,
  "丁": 1292,
  "槻": 1293,
  "塔": 1294,
  "湿": 1295,
  "帯": 1296,
  "福": 1297,
  "祉": 1298,
  "簡": 1299,
  "郵": 1300,
  "便": 1301,
  "停": 1302,
  "択": 1303,
  "限": 1304,
  "途": 1305,
  "将": 1306,
  "索": 1307,
  "概": 1308,
  "ユ": 1309,
  "奇": 1310,
  "必": 1311,
  "港": 1312,
  "烈": 1313,
  "似": 1314,
  "隊": 1315,
  "宣": 1316,
  "廷": 1317,
  "収": 1318,
  "展": 1319,
  "闘": 1320,
  "返": 1321,
  "偽": 1322,
  "撹": 1323,
  "乱": 1324,
  "適": 1325,
  "吸": 1326,
  "騎": 1327,
  "砲": 1328,
  "忍": 1329,
  "伏": 1330,
  "兵": 1331,
  "鼓": 1332,
  "亡": 1333,
  "謀": 1334,
  "追": 1335,
  "仮": 1336,
  "敗": 1337,
  "抗": 1338,
  "決": 1339,
  "欠": 1340,
  "補": 1341,
  "旧": 1342,
  "球": 1343,
  "軌": 1344,
  "宇": 1345,
  "宙": 1346,
  "弾": 1347,
  "犬": 1348,
  "排": 1349,
  "泄": 1350,
  "論": 1351,
  "混": 1352,
  "曖": 1353,
  "昧": 1354,
  "革": 1355,
  "錯": 1356,
  "綜": 1357,
  "碑": 1358,
  "臆": 1359,
  "固": 1360,
  "控": 1361,
  "還": 1362,
  "讐": 1363,
  "号": 1364,
  "慈": 1365,
  "創": 1366,
  "伴": 1367,
  "菊": 1368,
  "茂": 1369,
  "寺": 1370,
  "鴨": 1371,
  "精": 1372,
  "訴": 1373,
  "恨": 1374,
  "狙": 1375,
  "標": 1376,
  "悟": 1377,
  "犯": 1378,
  "探": 1379,
  "患": 1380,
  "鋼": 1381,
  "功": 1382,
  "偵": 1383,
  "挙": 1384,
  "劇": 1385,
  "派": 1386,
  "刀": 1387,
  "佐": 1388,
  "承": 1389,
  "辰": 1390,
  "石": 1391,
  "清": 1392,
  "講": 1393,
  "憲": 1394,
  "劉": 1395,
  "約": 1396,
  "姓": 1397,
  "割": 1398,
  "霧": 1399,
  "尼": 1400,
  "讃": 1401,
  "岐": 1402,
  "累": 1403,
  "麓": 1404,
  "梯": 1405,
  "郭": 1406,
  "抉": 1407,
  "失": 1408,
  "郷": 1409,
  "兆": 1410,
  "従": 1411,
  "畿": 1412,
  "景": 1413,
  "堵": 1414,
  "退": 1415,
  "帰": 1416,
  "伊": 1417,
  "統": 1418,
  "括": 1419,
  "殿": 1420,
  "斜": 1421,
  "隠": 1422,
  "砦": 1423,
  "塁": 1424,
  "堀": 1425,
  "籠": 1426,
  "路": 1427,
  "洗": 1428,
  "総": 1429,
  "曾": 1430,
  "覧": 1431,
  "鍛": 1432,
  "錬": 1433,
  "準": 1434,
  "奨": 1435,
  "励": 1436,
  "課": 1437,
  "整": 1438,
  "棋": 1439,
  "縮": 1440,
  "附": 1441,
  "走": 1442,
  "滑": 1443,
  "央": 1444,
  "灯": 1445,
  "槽": 1446,
  "垂": 1447,
  "曳": 1448,
  "航": 1449,
  "潜": 1450,
  "核": 1451,
  "魚": 1452,
  "搭": 1453,
  "牟": 1454,
  "桜": 1455,
  "弘": 1456,
  "也": 1457,
  "吾": 1458,
  "麗": 1459,
  "鉱": 1460,
  "β": 1461,
  "鉛": 1462,
  "蛍": 1463,
  "褐": 1464,
  "孔": 1465,
  "雀": 1466,
  "効": 1467,
  "眼": 1468,
  "網": 1469,
  "膜": 1470,
  "胞": 1471,
  "脊": 1472,
  "椎": 1473,
  "節": 1474,
  "昆": 1475,
  "虫": 1476,
  "殻": 1477,
  "軟": 1478,
  "眺": 1479,
  "洋": 1480,
  "哲": 1481,
  "盲": 1482,
  "恒": 1483,
  "釈": 1484,
  "均": 1485,
  "昇": 1486,
  "距": 1487,
  "窩": 1488,
  "偏": 1489,
  "波": 1490,
  "錐": 1491,
  "射": 1492,
  "桿": 1493,
  "幅": 1494,
  "擬": 1495,
  "晶": 1496,
  "筋": 1497,
  "蔽": 1498,
  "輻": 1499,
  "輳": 1500,
  "焦": 1501,
  "符": 1502,
  "膝": 1503,
  "黄": 1504,
  "密": 1505,
  "軸": 1506,
  "既": 1507,
  "困": 1508,
  "底": 1509,
  "官": 1510,
  "閾": 1511,
  "超": 1512,
  "騒": 1513,
  "齢": 1514,
  "材": 1515,
  "拓": 1516,
  "硬": 1517,
  "症": 1518,
  "罹": 1519,
  "背": 1520,
  "蝸": 1521,
  "丘": 1522,
  "慢": 1523,
  "炎": 1524,
  "拾": 1525,
  "挿": 1526,
  "箇": 1527,
  "算": 1528,
  "浮": 1529,
  "敏": 1530,
  "脚": 1531,
  "衡": 1532,
  "　": 1533,
  "芳": 1534,
  "簗": 1535,
  "副": 1536,
  "縦": 1537,
  "誤": 1538,
  "遅": 1539,
  "脇": 1540,
  "墜": 1541,
  "翌": 1542,
  "債": 1543,
  "証": 1544,
  "償": 1545,
  "費": 1546,
  "契": 1547,
  "抵": 1548,
  "請": 1549,
  "該": 1550,
  "弁": 1551,
  "諾": 1552,
  "責": 1553,
  "負": 1554,
  "締": 1555,
  "株": 1556,
  "臣": 1557,
  "閣": 1558,
  "拉": 1559,
  "致": 1560,
  "奴": 1561,
  "隷": 1562,
  "獲": 1563,
  "紹": 1564,
  "船": 1565,
  "克": 1566,
  "艦": 1567,
  "買": 1568,
  "戻": 1569,
  "依": 1570,
  "志": 1571,
  "咽": 1572,
  "函": 1573,
  "零": 1574,
  "拡": 1575,
  "閉": 1576,
  "己": 1577,
  "徐": 1578,
  "冶": 1579,
  "淵": 1580,
  "須": 1581,
  "鎮": 1582,
  "竜": 1583,
  "俣": 1584,
  "幹": 1585,
  "垣": 1586,
  "礁": 1587,
  "坦": 1588,
  "漁": 1589,
  "盛": 1590,
  "煙": 1591,
  "絡": 1592,
  "啓": 1593,
  "雰": 1594,
  "濃": 1595,
  "厚": 1596,
  "桟": 1597,
  "敷": 1598,
  "渚": 1599,
  "竹": 1600,
  "巽": 1601,
  "厳": 1602,
  "毒": 1603,
  "衛": 1604,
  "凡": 1605,
  "栽": 1606,
  "培": 1607,
  "許": 1608,
  "沙": 1609,
  "汰": 1610,
  "誹": 1611,
  "謗": 1612,
  "罪": 1613,
  "巨": 1614,
  "賠": 1615,
  "陣": 1616,
  "捜": 1617,
  "訟": 1618,
  "爆": 1619,
  "拳": 1620,
  "銃": 1621,
  "醒": 1622,
  "剤": 1623,
  "賊": 1624,
  "闇": 1625,
  "徹": 1626,
  "洪": 1627,
  "郁": 1628,
  "如": 1629,
  "宜": 1630,
  "准": 1631,
  "幸": 1632,
  "杏": 1633,
  "裕": 1634,
  "彦": 1635,
  "甫": 1636,
  "―": 1637,
  "蔣": 1638,
  "李": 1639,
  "喬": 1640,
  "乾": 1641,
  "湊": 1642,
  "貞": 1643,
  "徳": 1644,
  "惺": 1645,
  "儒": 1646,
  "朱": 1647,
  "羅": 1648,
  "那": 1649,
  "庵": 1650,
  "府": 1651,
  "板": 1652,
  "堂": 1653,
  "塾": 1654,
  "謡": 1655,
  "晦": 1656,
  "績": 1657,
  "令": 1658,
  "申": 1659,
  "添": 1660,
  "汚": 1661,
  "辱": 1662,
  "褫": 1663,
  "膨": 1664,
  "誇": 1665,
  "賄": 1666,
  "併": 1667,
  "遊": 1668,
  "歪": 1669,
  "炭": 1670,
  "批": 1671,
  "矛": 1672,
  "盾": 1673,
  "破": 1674,
  "舌": 1675,
  "旦": 1676,
  "鎖": 1677,
  "濁": 1678,
  "鼻": 1679,
  "盤": 1680,
  "拗": 1681,
  "ゎ": 1682,
  "遣": 1683,
  "促": 1684,
  "殊": 1685,
  "乙": 1686,
  "橙": 1687,
  "撥": 1688,
  "摩": 1689,
  "擦": 1690,
  "弧": 1691,
  "塞": 1692,
  "樟": 1693,
  "塩": 1694,
  "策": 1695,
  "澤": 1696,
  "献": 1697,
  "菱": 1698,
  "尋": 1699,
  "娼": 1700,
  "墾": 1701,
  "伐": 1702,
  "燥": 1703,
  "云": 1704,
  "錫": 1705,
  "募": 1706,
  "液": 1707,
  "惨": 1708,
  "憺": 1709,
  "碌": 1710,
  "農": 1711,
  "搬": 1712,
  "委": 1713,
  "把": 1714,
  "冠": 1715,
  "訳": 1716,
  "昼": 1717,
  "挨": 1718,
  "拶": 1719,
  "託": 1720,
  "峠": 1721,
  "討": 1722,
  "猫": 1723,
  "卓": 1724,
  "祐": 1725,
  "輔": 1726,
  "卒": 1727,
  "競": 1728,
  "赤": 1729,
  "鎌": 1730,
  "斎": 1731,
  "嵐": 1732,
  "叫": 1733,
  "刑": 1734,
  "秘": 1735,
  "咲": 1736,
  "氷": 1737,
  "夢": 1738,
  "燃": 1739,
  "雲": 1740,
  "街": 1741,
  "捕": 1742,
  "柳": 1743,
  "茅": 1744,
  "鍼": 1745,
  "灸": 1746,
  "湘": 1747,
  "祖": 1748,
  "禅": 1749,
  "呂": 1750,
  "洞": 1751,
  "賓": 1752,
  "尊": 1753,
  "妥": 1754,
  "萊": 1755,
  "即": 1756,
  "墨": 1757,
  "牢": 1758,
  "籍": 1759,
  "卑": 1760,
  "糧": 1761,
  "秣": 1762,
  "携": 1763,
  "剛": 1764,
  "冊": 1765,
  "郊": 1766,
  "粛": 1767,
  "僧": 1768,
  "賜": 1769,
  "潤": 1770,
  "甚": 1771,
  "倖": 1772,
  "來": 1773,
  "封": 1774,
  "坪": 1775,
  "迫": 1776,
  "筆": 1777,
  "羊": 1778,
  "浪": 1779,
  "勉": 1780,
  "淀": 1781,
  "繋": 1782,
  "雇": 1783,
  "旛": 1784,
  "油": 1785,
  "駐": 1786,
  "巧": 1787,
  "壊": 1788,
  "隔": 1789,
  "縒": 1790,
  "緩": 1791,
  "懸": 1792,
  "怪": 1793,
  "溝": 1794,
  "穴": 1795,
  "棒": 1796,
  "芯": 1797,
  "綺": 1798,
  "ゞ": 1799,
  "泊": 1800,
  "粋": 1801,
  "孝": 1802,
  "恵": 1803,
  "后": 1804,
  "魏": 1805,
  "燕": 1806,
  "呉": 1807,
  "隙": 1808,
  "戴": 1809,
  "梁": 1810,
  "征": 1811,
  "諫": 1812,
  "怒": 1813,
  "菌": 1814,
  "倆": 1815,
  "秀": 1816,
  "旗": 1817,
  "辞": 1818,
  "懲": 1819,
  "皆": 1820,
  "勤": 1821,
  "哉": 1822,
  "佑": 1823,
  "雅": 1824,
  "悠": 1825,
  "鞍": 1826,
  "阜": 1827,
  "舎": 1828,
  "跨": 1829,
  "券": 1830,
  "署": 1831,
  "盈": 1832,
  "双": 1833,
  "泡": 1834,
  "肢": 1835,
  "恩": 1836,
  "鷹": 1837,
  "巣": 1838,
  "壮": 1839,
  "粗": 1840,
  "凹": 1841,
  "池": 1842,
  "昔": 1843,
  "墓": 1844,
  "芽": 1845,
  "飲": 1846,
  "嬬": 1847,
  "折": 1848,
  "肌": 1849,
  "倣": 1850,
  "純": 1851,
  "俗": 1852,
  "諭": 1853,
  "鞭": 1854,
  "衝": 1855,
  "翻": 1856,
  "唱": 1857,
  "耐": 1858,
  "倍": 1859,
  "昏": 1860,
  "崩": 1861,
  "坂": 1862,
  "鉢": 1863,
  "暑": 1864,
  "勘": 1865,
  "希": 1866,
  "候": 1867,
  "怯": 1868,
  "焉": 1869,
  "絨": 1870,
  "毯": 1871,
  "絞": 1872,
  "揺": 1873,
  "筺": 1874,
  "冗": 1875,
  "蒲": 1876,
  "嘱": 1877,
  "轄": 1878,
  "弱": 1879,
  "否": 1880,
  "塚": 1881,
  "畑": 1882,
  "坊": 1883,
  "紙": 1884,
  "漉": 1885,
  "渓": 1886,
  "宰": 1887,
  "没": 1888,
  "靴": 1889,
  "彷": 1890,
  "彿": 1891,
  "胸": 1892,
  "浩": 1893,
  "駆": 1894,
  "抽": 1895,
  "順": 1896,
  "祥": 1897,
  "疲": 1898,
  "棄": 1899,
  "撲": 1900,
  "預": 1901,
  "孕": 1902,
  "拮": 1903,
  "芹": 1904,
  "碁": 1905,
  "賭": 1906,
  "駁": 1907,
  "肯": 1908,
  "票": 1909,
  "盆": 1910,
  "桑": 1911,
  "隈": 1912,
  "羽": 1913,
  "脈": 1914,
  "陵": 1915,
  "震": 1916,
  "枕": 1917,
  "摺": 1918,
  "忠": 1919,
  "庄": 1920,
  "孫": 1921,
  "杉": 1922,
  "堰": 1923,
  "召": 1924,
  "蚕": 1925,
  "萱": 1926,
  "柿": 1927,
  "凍": 1928,
  "湖": 1929,
  "跳": 1930,
  "貝": 1931,
  "充": 1932,
  "仏": 1933,
  "脅": 1934,
  "裔": 1935,
  "匿": 1936,
  "幻": 1937,
  "柔": 1938,
  "需": 1939,
  "妨": 1940,
  "壕": 1941,
  "邦": 1942,
  "榴": 1943,
  "炸": 1944,
  "貧": 1945,
  "慨": 1946,
  "灰": 1947,
  "氾": 1948,
  "濫": 1949,
  "堆": 1950,
  "拒": 1951,
  "犠": 1952,
  "牲": 1953,
  "挺": 1954,
  "序": 1955,
  "漏": 1956,
  "洩": 1957,
  "嘘": 1958,
  "骸": 1959,
  "逸": 1960,
  "撤": 1961,
  "只": 1962,
  "豆": 1963,
  "逐": 1964,
  "党": 1965,
  "渋": 1966,
  "滞": 1967,
  "購": 1968,
  "堡": 1969,
  "哨": 1970,
  "孤": 1971,
  "罰": 1972,
  "爵": 1973,
  "叙": 1974,
  "看": 1975,
  "舶": 1976,
  "勅": 1977,
  "匂": 1978,
  "晴": 1979,
  "壇": 1980,
  "浦": 1981,
  "貴": 1982,
  "荘": 1983,
  "勃": 1984,
  "喫": 1985,
  "遥": 1986,
  "幽": 1987,
  "曼": 1988,
  "陀": 1989,
  "艇": 1990,
  "龍": 1991,
  "鳳": 1992,
  "榛": 1993,
  "岬": 1994,
  "辛": 1995,
  "沈": 1996,
  "免": 1997,
  "砕": 1998,
  "呟": 1999,
  "梶": 2000,
  "唐": 2001,
  "柱": 2002,
  "祀": 2003,
  "冥": 2004,
  "房": 2005,
  "綿": 2006,
  "悦": 2007,
  "釜": 2008,
  "矢": 2009,
  "欽": 2010,
  "荀": 2011,
  "朗": 2012,
  "届": 2013,
  "葬": 2014,
  "慰": 2015,
  "捏": 2016,
  "粉": 2017,
  "菜": 2018,
  "棺": 2019,
  "桶": 2020,
  "舗": 2021,
  "暖": 2022,
  "尉": 2023,
  "憶": 2024,
  "賑": 2025,
  "玄": 2026,
  "床": 2027,
  "扁": 2028,
  "礫": 2029,
  "勾": 2030,
  "棗": 2031,
  "釧": 2032,
  "鈴": 2033,
  "應": 2034,
  "嚢": 2035,
  "耕": 2036,
  "俳": 2037,
  "楊": 2038,
  "虹": 2039,
  "駿": 2040,
  "穫": 2041,
  "穂": 2042,
  "熟": 2043,
  "粒": 2044,
  "稔": 2045,
  "寡": 2046,
  "貢": 2047,
  "菖": 2048,
  "逢": 2049,
  "贈": 2050,
  "彰": 2051,
  "篠": 2052,
  "芝": 2053,
  "崇": 2054,
  "逃": 2055,
  "糟": 2056,
  "粕": 2057,
  "鍵": 2058,
  "閲": 2059,
  "枚": 2060,
  "鮫": 2061,
  "樺": 2062,
  "才": 2063,
  "賦": 2064,
  "佳": 2065,
  "菓": 2066,
  "杯": 2067,
  "腰": 2068,
  "鵠": 2069,
  "寧": 2070,
  "其": 2071,
  "賛": 2072,
  "服": 2073,
  "妃": 2074,
  "姫": 2075,
  "昌": 2076,
  "懐": 2077,
  "醜": 2078,
  "驕": 2079,
  "豕": 2080,
  "磯": 2081,
  "茱": 2082,
  "萸": 2083,
  "汁": 2084,
  "蜂": 2085,
  "叢": 2086,
  "栃": 2087,
  "韓": 2088,
  "冪": 2089,
  "糖": 2090,
  "遙": 2091,
  "杵": 2092,
  "綻": 2093,
  "紡": 2094,
  "叡": 2095,
  "扉": 2096,
  "賃": 2097,
  "銭": 2098,
  "祝": 2099,
  "翔": 2100,
  "暁": 2101,
  "仁": 2102,
  "霊": 2103,
  "祷": 2104,
  "尚": 2105,
  "呪": 2106,
  "滝": 2107,
  "慎": 2108,
  "憑": 2109,
  "麒": 2110,
  "麟": 2111,
  "肝": 2112,
  "昨": 2113,
  "ヅ": 2114,
  "黙": 2115,
  "踪": 2116,
  "窟": 2117,
  "妹": 2118,
  "廻": 2119,
  "癒": 2120,
  "灼": 2121,
  "惑": 2122,
  "邪": 2123,
  "嫁": 2124,
  "悔": 2125,
  "潰": 2126,
  "虐": 2127,
  "袴": 2128,
  "枠": 2129,
  "肥": 2130,
  "穀": 2131,
  "爾": 2132,
  "并": 2133,
  "牧": 2134,
  "冀": 2135,
  "窓": 2136,
  "竣": 2137,
  "粘": 2138,
  "筒": 2139,
  "荷": 2140,
  "棚": 2141,
  "肘": 2142,
  "浄": 2143,
  "磁": 2144,
  "剰": 2145,
  "慣": 2146,
  "泣": 2147,
  "寝": 2148,
  "譜": 2149,
  "鋭": 2150,
  "芦": 2151,
  "荻": 2152,
  "頑": 2153,
  "驚": 2154,
  "遽": 2155,
  "澄": 2156,
  "桐": 2157,
  "履": 2158,
  "陳": 2159,
  "秤": 2160,
  "桁": 2161,
  "貼": 2162,
  "壁": 2163,
  "淡": 2164,
  "紺": 2165,
  "暫": 2166,
  "遍": 2167,
  "侶": 2168,
  "菅": 2169,
  "幌": 2170,
  "麿": 2171,
  "舜": 2172,
  "胆": 2173,
  "蘭": 2174,
  "伯": 2175,
  "蚊": 2176,
  "箕": 2177,
  "盧": 2178,
  "稽": 2179,
  "蹴": 2180,
  "泰": 2181,
  "晩": 2182,
  "臓": 2183,
  "訃": 2184,
  "哀": 2185,
  "悼": 2186,
  "曺": 2187,
  "噛": 2188,
  "嬉": 2189,
  "俺": 2190,
  "朋": 2191,
  "虚": 2192,
  "磨": 2193,
  "圭": 2194,
  "捉": 2195,
  "璧": 2196,
  "惜": 2197,
  "彙": 2198,
  "滲": 2199,
  "溢": 2200,
  "挑": 2201,
  "姻": 2202,
  "庶": 2203,
  "綱": 2204,
  "孚": 2205,
  "惟": 2206,
  "薩": 2207,
  "畷": 2208,
  "殲": 2209,
  "囮": 2210,
  "泗": 2211,
  "晰": 2212,
  "賢": 2213,
  "乞": 2214,
  "赦": 2215,
  "逮": 2216,
  "傍": 2217,
  "毀": 2218,
  "稚": 2219,
  "濱": 2220,
  "婿": 2221,
  "巌": 2222,
  "虎": 2223,
  "橘": 2224,
  "扇": 2225,
  "撒": 2226,
  "礎": 2227,
  "潮": 2228,
  "畠": 2229,
  "暮": 2230,
  "惹": 2231,
  "貌": 2232,
  "顛": 2233,
  "條": 2234,
  "唄": 2235,
  "諦": 2236,
  "掴": 2237,
  "誓": 2238,
  "忘": 2239,
  "寂": 2240,
  "寿": 2241,
  "纏": 2242,
  "吊": 2243,
  "怨": 2244,
  "享": 2245,
  "循": 2246,
  "閥": 2247,
  "午": 2248,
  "汐": 2249,
  "彩": 2250,
  "浴": 2251,
  "晃": 2252,
  "苅": 2253,
  "珍": 2254,
  "旅": 2255,
  "梵": 2256,
  "悉": 2257,
  "曇": 2258,
  "播": 2259,
  "璿": 2260,
  "堪": 2261,
  "竺": 2262,
  "菩": 2263,
  "僊": 2264,
  "浸": 2265,
  "瞑": 2266,
  "朴": 2267,
  "奘": 2268,
  "肖": 2269,
  "貸": 2270,
  "腸": 2271,
  "癌": 2272,
  "糞": 2273,
  "瘍": 2274,
  "頓": 2275,
  "腫": 2276,
  "摯": 2277,
  "諱": 2278,
  "拝": 2279,
  "鍋": 2280,
  "兼": 2281,
  "狗": 2282,
  "殷": 2283,
  "懇": 2284,
  "弔": 2285,
  "楼": 2286,
  "詩": 2287,
  "杭": 2288,
  "融": 2289,
  "媒": 2290,
  "抄": 2291,
  "譚": 2292,
  "鮭": 2293,
  "随": 2294,
  "訂": 2295,
  "亭": 2296,
  "撰": 2297,
  "刪": 2298,
  "站": 2299,
  "卿": 2300,
  "囚": 2301,
  "慌": 2302,
  "朽": 2303,
  "阻": 2304,
  "薦": 2305,
  "毅": 2306,
  "謎": 2307,
  "駄": 2308,
  "靖": 2309,
  "伎": 2310,
  "恭": 2311,
  "嶋": 2312,
  "鷲": 2313,
  "亘": 2314,
  "螺": 2315,
  "臍": 2316,
  "棲": 2317,
  "玩": 2318,
  "爪": 2319,
  "宏": 2320,
  "匹": 2321,
  "狼": 2322,
  "梓": 2323,
  "桂": 2324,
  "陛": 2325,
  "壬": 2326,
  "絢": 2327,
  "暇": 2328,
  "樋": 2329,
  "帆": 2330,
  "据": 2331,
  "漂": 2332,
  "憂": 2333,
  "蛭": 2334,
  "鎧": 2335,
  "捻": 2336,
  "覇": 2337,
  "錦": 2338,
  "柴": 2339,
  "樫": 2340,
  "窃": 2341,
  "盗": 2342,
  "垢": 2343,
  "奔": 2344,
  "篤": 2345,
  "宍": 2346,
  "刃": 2347,
  "洛": 2348,
  "暎": 2349,
  "橈": 2350,
  "吐": 2351,
  "腿": 2352,
  "厭": 2353,
  "弄": 2354,
  "喋": 2355,
  "枢": 2356,
  "鏡": 2357,
  "皺": 2358,
  "蝋": 2359,
  "芒": 2360,
  "稗": 2361,
  "這": 2362,
  "紫": 2363,
  "穎": 2364,
  "琉": 2365,
  "丈": 2366,
  "蒸": 2367,
  "煮": 2368,
  "麴": 2369,
  "暦": 2370,
  "秦": 2371,
  "呈": 2372,
  "綴": 2373,
  "烏": 2374,
  "耶": 2375,
  "扶": 2376,
  "誠": 2377,
  "瑞": 2378,
  "鐘": 2379,
  "扮": 2380,
  "禍": 2381,
  "往": 2382,
  "噂": 2383,
  "弊": 2384,
  "紛": 2385,
  "僚": 2386,
  "峙": 2387,
  "凌": 2388,
  "駕": 2389,
  "秩": 2390,
  "秒": 2391,
  "溶": 2392,
  "艤": 2393,
  "珠": 2394,
  "笠": 2395,
  "槌": 2396,
  "峻": 2397,
  "涯": 2398,
  "渕": 2399,
  "歯": 2400,
  "擁": 2401,
  "噌": 2402,
  "醤": 2403,
  "蝉": 2404,
  "些": 2405,
  "罵": 2406,
  "僻": 2407,
  "捌": 2408,
  "覗": 2409,
  "贖": 2410,
  "淑": 2411,
  "巫": 2412,
  "牙": 2413,
  "蘇": 2414,
  "薔": 2415,
  "薇": 2416,
  "蛮": 2417,
  "魂": 2418,
  "寸": 2419,
  "蝕": 2420,
  "芋": 2421,
  "喉": 2422,
  "痩": 2423,
  "兎": 2424,
  "亮": 2425,
  "弓": 2426,
  "詈": 2427,
  "禎": 2428,
  "嶺": 2429,
  "萬": 2430,
  "宋": 2431,
  "於": 2432,
  "證": 2433,
  "緻": 2434,
  "塹": 2435,
  "鹵": 2436,
  "擱": 2437,
  "填": 2438,
  "袂": 2439,
  "舟": 2440,
  "旭": 2441,
  "丞": 2442,
  "畔": 2443,
  "窪": 2444,
  "曙": 2445,
  "葵": 2446,
  "磐": 2447,
  "蜆": 2448,
  "惠": 2449,
  "簿": 2450,
  "餅": 2451,
  "俠": 2452,
  "筧": 2453,
  "潔": 2454,
  "詔": 2455,
  "塀": 2456,
  "學": 2457,
  "梅": 2458,
  "霞": 2459,
  "貯": 2460,
  "麺": 2461,
  "帥": 2462,
  "忙": 2463,
  "殉": 2464,
  "舵": 2465,
  "弩": 2466,
  "隻": 2467,
  "狽": 2468,
  "迭": 2469,
  "峡": 2470,
  "諜": 2471,
  "濛": 2472,
  "遁": 2473,
  "喪": 2474,
  "是": 2475,
  "酬": 2476,
  "諮": 2477,
  "貶": 2478,
  "謙": 2479,
  "眉": 2480,
  "堺": 2481,
  "悸": 2482,
  "錠": 2483,
  "窒": 2484,
  "肪": 2485,
  "萎": 2486,
  "泌": 2487,
  "腺": 2488,
  "践": 2489,
  "憩": 2490,
  "藷": 2491,
  "敦": 2492,
  "擢": 2493,
  "飢": 2494,
  "斐": 2495,
  "赴": 2496,
  "蕃": 2497,
  "薯": 2498,
  "銚": 2499,
  "頒": 2500,
  "瀧": 2501,
  "鬱": 2502,
  "壽": 2503,
  "腔": 2504,
  "瘤": 2505,
  "頸": 2506,
  "汽": 2507,
  "捨": 2508,
  "紐": 2509,
  "殴": 2510,
  "呆": 2511,
  "澱": 2512,
  "樽": 2513,
  "畚": 2514,
  "櫂": 2515,
  "艫": 2516,
  "措": 2517,
  "娯": 2518,
  "按": 2519,
  "蔡": 2520,
  "掃": 2521,
  "箪": 2522,
  "笥": 2523,
  "瞬": 2524,
  "膾": 2525,
  "炙": 2526,
  "疎": 2527,
  "粟": 2528,
  "Ｐ": 2529,
  "Ｔ": 2530,
  "Ａ": 2531,
  "獨": 2532,
  "巳": 2533,
  "曰": 2534,
  "稼": 2535,
  "栖": 2536,
  "歓": 2537,
  "皿": 2538,
  "贅": 2539,
  "疫": 2540,
  "奢": 2541,
  "戯": 2542,
  "疾": 2543,
  "睾": 2544,
  "鱗": 2545,
  "癬": 2546,
  "穿": 2547,
  "窺": 2548,
  "睦": 2549,
  "咋": 2550,
  "暢": 2551,
  "雛": 2552,
  "淳": 2553,
  "榊": 2554,
  "廠": 2555,
  "拍": 2556,
  "帳": 2557,
  "侑": 2558,
  "銘": 2559,
  "尿": 2560,
  "摂": 2561,
  "悌": 2562,
  "晋": 2563,
  "慧": 2564,
  "芥": 2565,
  "啄": 2566,
  "琵": 2567,
  "琶": 2568,
  "偲": 2569,
  "筑": 2570,
  "鶯": 2571,
  "寅": 2572,
  "漆": 2573,
  "蒔": 2574,
  "叶": 2575,
  "墟": 2576,
  "澹": 2577,
  "篝": 2578,
  "堤": 2579,
  "塘": 2580,
  "掖": 2581,
  "径": 2582,
  "磋": 2583,
  "琢": 2584,
  "衰": 2585,
  "簸": 2586,
  "廣": 2587,
  "謳": 2588,
  "僅": 2589,
  "廊": 2590,
  "嘆": 2591,
  "嚇": 2592,
  "姦": 2593,
  "耗": 2594,
  "虜": 2595,
  "拷": 2596,
  "拘": 2597,
  "傭": 2598,
  "冤": 2599,
  "彗": 2600,
  "蓮": 2601,
  "曽": 2602,
  "聰": 2603,
  "枇": 2604,
  "杷": 2605,
  "叉": 2606,
  "實": 2607,
  "缶": 2608,
  "漠": 2609,
  "凝": 2610,
  "聯": 2611,
  "敢": 2612,
  "鹸": 2613,
  "笛": 2614,
  "紗": 2615,
  "糸": 2616,
  "衾": 2617,
  "飽": 2618,
  "荼": 2619,
  "毘": 2620,
  "陰": 2621,
  "孟": 2622,
  "縣": 2623,
  "舘": 2624,
  "藝": 2625,
  "魯": 2626,
  "鱒": 2627,
  "～": 2628,
  "繚": 2629,
  "涼": 2630,
  "僑": 2631,
  "潘": 2632,
  "撓": 2633,
  "楔": 2634,
  "矩": 2635,
  "嗜": 2636,
  "隼": 2637,
  "蔭": 2638,
  "薨": 2639,
  "熙": 2640,
  "絃": 2641,
  "＝": 2642,
  "煎": 2643,
  "蹊": 2644,
  "湧": 2645,
  "爬": 2646,
  "頬": 2647,
  "尖": 2648,
  "顎": 2649,
  "咬": 2650,
  "棘": 2651,
  "鈍": 2652,
  "趾": 2653,
  "帷": 2654,
  "剖": 2655,
  "玖": 2656,
  "珂": 2657,
  "侈": 2658,
  "肇": 2659,
  "曹": 2660,
  "游": 2661,
  "翁": 2662,
  "謹": 2663,
  "幀": 2664,
  "溜": 2665,
  "峯": 2666,
  "渾": 2667,
  "舷": 2668,
  "俯": 2669,
  "渠": 2670,
  "諒": 2671,
  "升": 2672,
  "戚": 2673,
  "鯨": 2674,
  "臼": 2675,
  "麦": 2676,
  "荏": 2677,
  "瑠": 2678,
  "璃": 2679,
  "旺": 2680,
  "揃": 2681,
  "嬌": 2682,
  "痴": 2683,
  "款": 2684,
  "鶏": 2685,
  "怜": 2686,
  "酔": 2687,
  "灘": 2688,
  "眞": 2689,
  "餓": 2690,
  "閃": 2691,
  "絆": 2692,
  "燦": 2693,
  "憎": 2694,
  "妾": 2695,
  "宛": 2696,
  "侯": 2697,
  "汎": 2698,
  "牌": 2699,
  "胤": 2700,
  "帽": 2701,
  "翠": 2702,
  "瞼": 2703,
  "砧": 2704,
  "叩": 2705,
  "騨": 2706,
  "壺": 2707,
  "賣": 2708,
  "柯": 2709,
  "壱": 2710,
  "杖": 2711,
  "薪": 2712,
  "呑": 2713,
  "紘": 2714,
  "馳": 2715,
  "芙": 2716,
  "仄": 2717,
  "篇": 2718,
  "餃": 2719,
  "Ⅰ": 2720,
  "迅": 2721,
  "愚": 2722,
  "淆": 2723,
  "矧": 2724,
  "樅": 2725,
  "凪": 2726,
  "崖": 2727,
  "藻": 2728,
  "卵": 2729,
  "硫": 2730,
  "斃": 2731,
  "或": 2732,
  "汲": 2733,
  "濾": 2734,
  "曝": 2735,
  "攪": 2736,
  "①": 2737,
  "鞘": 2738,
  "舐": 2739,
  "蟷": 2740,
  "螂": 2741,
  "邊": 2742,
  "謬": 2743,
  "糊": 2744,
  "趨": 2745,
  "迂": 2746,
  "刹": 2747,
  "剱": 2748,
  "勁": 2749,
  "踵": 2750,
  "笹": 2751,
  "鴉": 2752,
  "渦": 2753,
  "憧": 2754,
  "裸": 2755,
  "捧": 2756,
  "痣": 2757,
  "嬢": 2758,
  "苺": 2759,
  "佇": 2760,
  "艶": 2761,
  "惚": 2762,
  "脆": 2763,
  "董": 2764,
  "嘲": 2765,
  "囁": 2766,
  "兜": 2767,
  "楯": 2768,
  "訛": 2769,
  "搾": 2770,
  "芻": 2771,
  "椅": 2772,
  "輌": 2773,
  "歳": 2774,
  "挽": 2775,
  "鄙": 2776,
  "冑": 2777,
  "穽": 2778,
  "悛": 2779,
  "晒": 2780,
  "陪": 2781,
  "糾": 2782,
  "冲": 2783,
  "杜": 2784,
  "剃": 2785,
  "憐": 2786,
  "遡": 2787,
  "霰": 2788,
  "胚": 2789,
  "哺": 2790,
  "尸": 2791,
  "彭": 2792,
  "庚": 2793,
  "躓": 2794,
  "姑": 2795,
  "淫": 2796,
  "瑯": 2797,
  "馮": 2798,
  "翊": 2799,
  "鄭": 2800,
  "匍": 2801,
  "匐": 2802,
  "栗": 2803,
  "嘴": 2804,
  "侍": 2805,
  "蛾": 2806,
  "仇": 2807,
  "鉤": 2808,
  "屏": 2809,
  "苑": 2810,
  "銑": 2811,
  "躰": 2812,
  "煽": 2813,
  "浙": 2814,
  "堕": 2815,
  "笙": 2816,
  "斡": 2817,
  "ヵ": 2818,
  "拐": 2819,
  "國": 2820,
  "屡": 2821,
  "几": 2822,
  "箸": 2823,
  "勿": 2824,
  "獅": 2825,
  "笏": 2826,
  "襞": 2827,
  "臧": 2828,
  "偉": 2829,
  "巴": 2830,
  "狡": 2831,
  "猾": 2832,
  "胡": 2833,
  "昂": 2834,
  "串": 2835,
  "傑": 2836,
  "瀕": 2837,
  "鴻": 2838,
  "股": 2839,
  "樓": 2840,
  "炒": 2841,
  "辣": 2842,
  "喚": 2843,
  "洲": 2844,
  "瓦": 2845,
  "斗": 2846,
  "崗": 2847,
  "莆": 2848,
  "祠": 2849,
  "吏": 2850,
  "楷": 2851,
  "熾": 2852,
  "坐": 2853,
  "詣": 2854,
  "棟": 2855,
  "桧": 2856,
  "葺": 2857,
  "蓄": 2858,
  "珪": 2859,
  "榎": 2860,
  "畦": 2861,
  "竿": 2862,
  "挫": 2863,
  "戎": 2864,
  "巷": 2865,
  "袈": 2866,
  "裟": 2867,
  "戊": 2868,
  "班": 2869,
  "躯": 2870,
  "帖": 2871,
  "帚": 2872,
  "蓬": 2873,
  "肅": 2874,
  "尤": 2875,
  "廿": 2876,
  "薫": 2877,
  "鬘": 2878,
  "髭": 2879,
  "斧": 2880,
  "莉": 2881,
  "ヲ": 2882,
  "賽": 2883,
  "炊": 2884,
  "椒": 2885,
  "姜": 2886,
  "搗": 2887,
  "濠": 2888,
  "瀾": 2889,
  "滄": 2890,
  "瓢": 2891,
  "α": 2892,
  "刈": 2893,
  "蟻": 2894,
  "孵": 2895,
  "蹂": 2896,
  "躙": 2897,
  "繭": 2898,
  "叱": 2899,
  "儲": 2900,
  "莫": 2901,
  "逗": 2902,
  "砥": 2903,
  "而": 2904,
  "洒": 2905,
  "抒": 2906,
  "蒼": 2907,
  "凛": 2908,
  "逝": 2909,
  "儚": 2910,
  "寮": 2911,
  "鯉": 2912,
  "蘊": 2913,
  "濯": 2914,
  "輿": 2915,
  "姐": 2916,
  "禮": 2917,
  "喘": 2918,
  "○": 2919,
  "喩": 2920,
  "醫": 2921,
  "鑽": 2922,
  "裴": 2923,
  "穆": 2924,
  "蕭": 2925,
  "廬": 2926,
  "淮": 2927,
  "鍾": 2928,
  "屯": 2929,
  "豫": 2930,
  "霍": 2931,
  "諡": 2932,
  "掟": 2933,
  "忌": 2934,
  "涌": 2935,
  "鳩": 2936,
  "櫻": 2937,
  "楚": 2938,
  "漸": 2939,
  "楕": 2940,
  "遵": 2941,
  "昴": 2942,
  "轢": 2943,
  "柚": 2944,
  "厩": 2945,
  "蒙": 2946,
  "掾": 2947,
  "嵯": 2948,
  "峨": 2949,
  "簒": 2950,
  "硯": 2951,
  "苔": 2952,
  "菰": 2953,
  "碧": 2954,
  "逍": 2955,
  "楠": 2956,
  "皐": 2957,
  "鐵": 2958,
  "鮑": 2959,
  "丙": 2960,
  "酵": 2961,
  "鳶": 2962,
  "姥": 2963,
  "某": 2964,
  "煩": 2965,
  "蔓": 2966,
  "戮": 2967,
  "薊": 2968,
  "蹟": 2969,
  "億": 2970,
  "楢": 2971,
  "鷺": 2972,
  "旁": 2973,
  "狄": 2974,
  "桝": 2975,
  "弼": 2976,
  "讒": 2977,
  "塵": 2978,
  "雹": 2979,
  "夥": 2980,
  "蒐": 2981,
  "賂": 2982,
  "醍": 2983,
  "醐": 2984,
  "辿": 2985,
  "爛": 2986,
  "飄": 2987,
  "諺": 2988,
  "駝": 2989,
  "獰": 2990,
  "謂": 2991,
  "徘": 2992,
  "徊": 2993,
  "闊": 2994,
  "喰": 2995,
  "渇": 2996,
  "狸": 2997,
  "攘": 2998,
  "租": 2999,
  "咸": 3000,
  "謁": 3001,
  "傲": 3002,
  "吻": 3003,
  "瞭": 3004,
  "縞": 3005,
  "蕩": 3006,
  "唖": 3007,
  "呻": 3008,
  "耽": 3009,
  "瑕": 3010,
  "緋": 3011,
  "鋏": 3012,
  "隗": 3013,
  "蔀": 3014,
  "鍔": 3015,
  "嵌": 3016,
  "徨": 3017,
  "旬": 3018,
  "鞋": 3019,
  "翡": 3020,
  "邨": 3021,
  "辟": 3022,
  "倭": 3023,
  "匈": 3024,
  "叔": 3025,
  "于": 3026,
  "倹": 3027,
  "闢": 3028,
  "慇": 3029,
  "懃": 3030,
  "遜": 3031,
  "惣": 3032,
  "縢": 3033,
  "轟": 3034,
  "蕗": 3035,
  "麩": 3036,
  "椀": 3037,
  "饗": 3038,
  "乖": 3039,
  "咤": 3040,
  "煌": 3041,
  "裾": 3042,
  "迦": 3043,
  "惧": 3044,
  "龔": 3045,
  "②": 3046,
  "③": 3047,
  "④": 3048,
  "棹": 3049,
  "剋": 3050,
  "漱": 3051,
  "鴎": 3052,
  "揖": 3053,
  "糜": 3054,
  "繇": 3055,
  "樊": 3056,
  "袁": 3057,
  "篭": 3058,
  "喝": 3059,
  "犀": 3060,
  "鋸": 3061,
  "跪": 3062,
  "硝": 3063,
  "疹": 3064,
  "唇": 3065,
  "鋪": 3066,
  "邉": 3067,
  "榜": 3068,
  "俸": 3069,
  "衷": 3070,
  "雉": 3071,
  "疇": 3072,
  "鍬": 3073,
  "湛": 3074,
  "☆": 3075,
  "滓": 3076,
  "丑": 3077,
  "砺": 3078,
  "樵": 3079,
  "汾": 3080,
  "廟": 3081,
  "斯": 3082,
  "鷗": 3083,
  "菟": 3084,
  "貰": 3085,
  "聘": 3086,
  "做": 3087,
  "咎": 3088,
  "蠱": 3089,
  "貪": 3090,
  "傀": 3091,
  "儡": 3092,
  "蟲": 3093,
  "眷": 3094,
  "筈": 3095,
  "〜": 3096,
  "采": 3097,
  "揉": 3098,
  "鰓": 3099,
  "狐": 3100,
  "蜜": 3101,
  "逓": 3102,
  "紮": 3103,
  "脹": 3104,
  "腱": 3105,
  "瀋": 3106,
  "遼": 3107,
  "撫": 3108,
  "畏": 3109,
  "掻": 3110,
  "唾": 3111,
  "奄": 3112,
  "彬": 3113,
  "絹": 3114,
  "沃": 3115,
  "糠": 3116,
  "爺": 3117,
  "沫": 3118,
  "頁": 3119,
  "汗": 3120,
  "丼": 3121,
  "埠": 3122,
  "宴": 3123,
  "擲": 3124,
  "袱": 3125,
  "髙": 3126,
  "澪": 3127,
  "卯": 3128,
  "塙": 3129,
  "團": 3130,
  "葡": 3131,
  "萄": 3132,
  "坑": 3133,
  "魁": 3134,
  "禾": 3135,
  "饅": 3136,
  "餡": 3137,
  "漬": 3138,
  "灌": 3139,
  "疆": 3140,
  "驢": 3141,
  "韮": 3142,
  "蓉": 3143,
  "奶": 3144,
  "噺": 3145,
  "曄": 3146,
  "苫": 3147,
  "窯": 3148,
  "簾": 3149,
  "葱": 3150,
  "瓜": 3151,
  "鰹": 3152,
  "茹": 3153,
  "邱": 3154,
  "崔": 3155,
  "佛": 3156,
  "鉦": 3157,
  "允": 3158,
  "夭": 3159,
  "臈": 3160,
  "禄": 3161,
  "冴": 3162,
  "沌": 3163,
  "黎": 3164,
  "襟": 3165,
  "渥": 3166,
  "〇": 3167,
  "Ｄ": 3168,
  "Ｖ": 3169,
  "疣": 3170,
  "苞": 3171,
  "唸": 3172,
  "袖": 3173,
  "錘": 3174,
  "羨": 3175,
  "勒": 3176,
  "羯": 3177,
  "饉": 3178,
  "驍": 3179,
  "滎": 3180,
  "斌": 3181,
  "韜": 3182,
  "敖": 3183,
  "萇": 3184,
  "趙": 3185,
  "疏": 3186,
  "痢": 3187,
  "颯": 3188,
  "爽": 3189,
  "羞": 3190,
  "皓": 3191,
  "箋": 3192,
  "滴": 3193,
  "臂": 3194,
  "輜": 3195,
  "繃": 3196,
  "橇": 3197,
  "靄": 3198,
  "脛": 3199,
  "瘻": 3200,
  "忰": 3201,
  "擾": 3202,
  "濤": 3203,
  "箔": 3204,
  "嗅": 3205,
  "漑": 3206,
  "棍": 3207,
  "珊": 3208,
  "瑚": 3209,
  "邁": 3210,
  "祇": 3211,
  "廉": 3212,
  "筍": 3213,
  "焙": 3214,
  "拌": 3215,
  "鑿": 3216,
  "鮪": 3217,
  "雍": 3218,
  "岑": 3219,
  "犍": 3220,
  "詫": 3221,
  "當": 3222,
  "榮": 3223,
  "凸": 3224,
  "Ⅱ": 3225,
  "猶": 3226,
  "讓": 3227,
  "咀": 3228,
  "嚼": 3229,
  "凰": 3230,
  "蕪": 3231,
  "軋": 3232,
  "玲": 3233,
  "綬": 3234,
  "揆": 3235,
  "肴": 3236,
  "捗": 3237,
  "鏑": 3238,
  "聶": 3239,
  "鋒": 3240,
  "煥": 3241,
  "吼": 3242,
  "幟": 3243,
  "畳": 3244,
  "諧": 3245,
  "酢": 3246,
  "拵": 3247,
  "鞄": 3248,
  "愕": 3249,
  "伺": 3250,
  "槙": 3251,
  "蟹": 3252,
  "嗟": 3253,
  "机": 3254,
  "此": 3255,
  "猥": 3256,
  "烙": 3257,
  "鞜": 3258,
  "鑓": 3259,
  "會": 3260,
  "碩": 3261,
  "柞": 3262,
  "鵜": 3263,
  "挾": 3264,
  "鼠": 3265,
  "暉": 3266,
  "莢": 3267,
  "靱": 3268,
  "蜘": 3269,
  "蛛": 3270,
  "紆": 3271,
  "蔦": 3272,
  "鍮": 3273,
  "芭": 3274,
  "蕉": 3275,
  "乎": 3276,
  "蓑": 3277,
  "笈": 3278,
  "椋": 3279,
  "悍": 3280,
  "囃": 3281,
  "肆": 3282,
  "檸": 3283,
  "檬": 3284,
  "鮒": 3285,
  "馨": 3286,
  "匡": 3287,
  "鎬": 3288,
  "璋": 3289,
  "鮎": 3290,
  "酌": 3291,
  "罷": 3292,
  "碓": 3293,
  "徽": 3294,
  "紂": 3295,
  "畢": 3296,
  "郢": 3297,
  "沸": 3298,
  "騰": 3299,
  "棠": 3300,
  "ヂ": 3301,
  "謔": 3302,
  "薙": 3303,
  "薺": 3304,
  "砌": 3305,
  "楓": 3306,
  "抹": 3307,
  "繕": 3308,
  "朔": 3309,
  "耆": 3310,
  "橿": 3311,
  "Ｎ": 3312,
  "Ｈ": 3313,
  "Ｋ": 3314,
  "筏": 3315,
  "驀": 3316,
  "腎": 3317,
  "栓": 3318,
  "揶": 3319,
  "揄": 3320,
  "隘": 3321,
  "註": 3322,
  "漣": 3323,
  "釉": 3324,
  "鏃": 3325,
  "匙": 3326,
  "吟": 3327,
  "侠": 3328,
  "黛": 3329,
  "坤": 3330,
  "憾": 3331,
  "痍": 3332,
  "俤": 3333,
  "鰐": 3334,
  "酎": 3335,
  "宵": 3336,
  "箒": 3337,
  "愁": 3338,
  "靡": 3339,
  "亦": 3340,
  "仍": 3341,
  "酋": 3342,
  "逡": 3343,
  "掠": 3344,
  "矯": 3345,
  "眩": 3346,
  "甥": 3347,
  "豹": 3348,
  "椿": 3349,
  "瞰": 3350,
  "烹": 3351,
  "檎": 3352,
  "聚": 3353,
  "麹": 3354,
  "臑": 3355,
  "煬": 3356,
  "靺": 3357,
  "鞨": 3358,
  "猜": 3359,
  "蜀": 3360,
  "哈": 3361,
  "酪": 3362,
  "鉋": 3363,
  "檀": 3364,
  "竈": 3365,
  "俵": 3366,
  "傳": 3367,
  "雫": 3368,
  "楞": 3369,
  "慄": 3370,
  "櫃": 3371,
  "蛙": 3372,
  "檜": 3373,
  "邢": 3374,
  "淺": 3375,
  "蔚": 3376,
  "瓊": 3377,
  "翅": 3378,
  "狛": 3379,
  "伍": 3380,
  "蜚": 3381,
  "藏": 3382,
  "舁": 3383,
  "焔": 3384,
  "壷": 3385,
  "錆": 3386,
  "×": 3387,
  "且": 3388,
  "藁": 3389,
  "吠": 3390,
  "霜": 3391,
  "薗": 3392,
  "桀": 3393,
  "莱": 3394,
  "蓼": 3395,
  "鰤": 3396,
  "─": 3397,
  "框": 3398,
  "拙": 3399,
  "悳": 3400,
  "齟": 3401,
  "齬": 3402,
  "檣": 3403,
  "籬": 3404,
  "壙": 3405,
  "繍": 3406,
  "曉": 3407,
  "冢": 3408,
  "瀚": 3409,
  "嘯": 3410,
  "耀": 3411,
  "宥": 3412,
  "呀": 3413,
  "屠": 3414,
  "桓": 3415,
  "魋": 3416,
  "鵬": 3417,
  "閽": 3418,
  "覿": 3419,
  "旌": 3420,
  "胥": 3421,
  "丕": 3422,
  "鵲": 3423,
  "欅": 3424,
  "槐": 3425,
  "誅": 3426,
  "琳": 3427,
  "袍": 3428,
  "倦": 3429,
  "匪": 3430,
  "篁": 3431,
  "沐": 3432,
  "瞞": 3433,
  "帑": 3434,
  "祚": 3435,
  "俄": 3436,
  "膠": 3437,
  "赭": 3438,
  "襤": 3439,
  "褸": 3440,
  "泓": 3441,
  "艮": 3442,
  "跋": 3443,
  "扈": 3444,
  "穢": 3445,
  "崑": 3446,
  "佻": 3447,
  "愉": 3448,
  "壟": 3449,
  "佞": 3450,
  "寇": 3451,
  "碍": 3452,
  "轍": 3453,
  "疋": 3454,
  "圓": 3455,
  "薮": 3456,
  "楣": 3457,
  "胃": 3458,
  "乍": 3459,
  "凜": 3460,
  "燈": 3461,
  "鉅": 3462,
  "赫": 3463,
  "仞": 3464,
  "鋤": 3465,
  "雋": 3466,
  "繹": 3467,
  "莠": 3468,
  "懶": 3469,
  "姚": 3470,
  "黌": 3471,
  "齊": 3472,
  "謐": 3473,
  "妓": 3474,
  "茉": 3475,
  "頷": 3476,
  "撼": 3477,
  "彌": 3478,
  "范": 3479,
  "滉": 3480,
  "欣": 3481,
  "凱": 3482,
  "鼎": 3483,
  "胛": 3484,
  "剪": 3485,
  "蹄": 3486,
  "闕": 3487,
  "－": 3488,
  "釘": 3489,
  "驪": 3490,
  "懿": 3491,
  "劫": 3492,
  "訣": 3493,
  "筌": 3494,
  "薛": 3495,
  "寨": 3496,
  "巾": 3497,
  "幗": 3498,
  "蛹": 3499,
  "蛋": 3500,
  "旱": 3501,
  "魃": 3502,
  "滸": 3503,
  "臘": 3504,
  "歙": 3505,
  "麾": 3506,
  "凉": 3507,
  "漕": 3508,
  "訶": 3509,
  "楡": 3510,
  "鄧": 3511,
  "艾": 3512,
  "沛": 3513,
  "沂": 3514,
  "隴": 3515,
  "駱": 3516,
  "軾": 3517,
  "坡": 3518,
  "禹": 3519,
  "垓": 3520,
  "莽": 3521,
  "邳": 3522,
  "隋": 3523,
  "亥": 3524,
  "賈": 3525,
  "汪": 3526,
  "郯": 3527,
  "滬": 3528,
  "驥": 3529,
  "總": 3530,
  "邑": 3531,
  "墺": 3532,
  "虔": 3533,
  "寞": 3534,
  "饒": 3535,
  "λ": 3536,
  "隕": 3537,
  "悶": 3538,
  "忽": 3539,
  "寓": 3540,
  "憬": 3541,
  "芍": 3542,
  "咳": 3543,
  "肺": 3544,
  "藪": 3545,
  "廈": 3546,
  "躾": 3547,
  "肛": 3548,
  "屑": 3549,
  "髑": 3550,
  "髏": 3551,
  "贔": 3552,
  "屓": 3553,
  "厖": 3554,
  "銛": 3555,
  "皖": 3556,
  "巖": 3557,
  "筰": 3558,
  "Ⅲ": 3559,
  "欒": 3560,
  "陜": 3561,
  "娶": 3562,
  "賎": 3563,
  "詛": 3564,
  "牒": 3565,
  "淘": 3566,
  "嚆": 3567,
  "梗": 3568,
  "鬆": 3569,
  "靭": 3570,
  "冰": 3571,
  "岷": 3572,
  "縊": 3573,
  "潭": 3574,
  "躄": 3575,
  "鉾": 3576,
  "茜": 3577,
  "躊": 3578,
  "躇": 3579,
  "涅": 3580,
  "槃": 3581,
  "闡": 3582,
  "誦": 3583,
  "屍": 3584,
  "憫": 3585,
  "睺": 3586,
  "茲": 3587,
  "楸": 3588,
  "哥": 3589,
  "ε": 3590,
  "盪": 3591,
  "柑": 3592,
  "脩": 3593,
  "庸": 3594,
  "瘢": 3595,
  "斥": 3596,
  "緘": 3597,
  "膵": 3598,
  "汝": 3599,
  "俘": 3600,
  "ゑ": 3601,
  "佃": 3602,
  "嘔": 3603,
  "瀉": 3604,
  "彪": 3605,
  "竪": 3606,
  "惇": 3607,
  "澁": 3608,
  "牀": 3609,
  "弑": 3610,
  "閩": 3611,
  "楫": 3612,
  "雖": 3613,
  "奎": 3614,
  "諷": 3615,
  "啖": 3616,
  "呵": 3617,
  "Ⅳ": 3618,
  "氣": 3619,
  "檻": 3620,
  "朦": 3621,
  "朧": 3622,
  "Ⅵ": 3623,
  "鮨": 3624,
  "蘆": 3625,
  "鞆": 3626,
  "葯": 3627,
  "逞": 3628,
  "阮": 3629,
  "蕾": 3630,
  "弉": 3631,
  "冉": 3632,
  "咩": 3633,
  "籤": 3634,
  "卉": 3635,
  "苧": 3636,
  "齋": 3637,
  "俱": 3638,
  "樂": 3639,
  "辜": 3640,
  "Ｊ": 3641,
  "恍": 3642,
  "捲": 3643,
  "祓": 3644,
  "籾": 3645,
  "媚": 3646,
  "閘": 3647,
  "佩": 3648,
  "釦": 3649,
  "箆": 3650,
  "贋": 3651,
  "嬰": 3652,
  "廐": 3653,
  "栞": 3654,
  "攫": 3655,
  "痙": 3656,
  "攣": 3657,
  "梱": 3658,
  "翰": 3659,
  "儘": 3660,
  "恰": 3661,
  "亢": 3662,
  "痒": 3663,
  "蠕": 3664,
  "莞": 3665,
  " ": 3666,
  "渭": 3667,
  "杼": 3668,
  "褶": 3669,
  "咥": 3670,
  "嘗": 3671,
  "聟": 3672,
  "蜷": 3673,
  "櫛": 3674,
  "扼": 3675,
  "茸": 3676,
  "咫": 3677,
  "歟": 3678,
  "熨": 3679,
  "焚": 3680,
  "粲": 3681,
  "淋": 3682,
  "鰭": 3683,
  "斂": 3684,
  "與": 3685,
  "娩": 3686,
  "Ｏ": 3687,
  "煕": 3688,
  "諚": 3689,
  "髯": 3690,
  "磊": 3691,
  "琥": 3692,
  "珀": 3693,
  "鬚": 3694,
  "戟": 3695,
  "檄": 3696,
  "膂": 3697,
  "悧": 3698,
  "奸": 3699,
  "梟": 3700,
  "偃": 3701,
  "宦": 3702,
  "叛": 3703,
  "禊": 3704,
  "眈": 3705,
  "渣": 3706,
  "稈": 3707,
  "煤": 3708,
  "葦": 3709,
  "權": 3710,
  "吃": 3711,
  "１": 3712,
  "２": 3713,
  "漲": 3714,
  "嗚": 3715,
  "祟": 3716,
  "篋": 3717,
  "閤": 3718,
  "菘": 3719,
  "韶": 3720,
  "ゝ": 3721,
  "宸": 3722,
  "萼": 3723,
  "櫓": 3724,
  "攝": 3725,
  "奠": 3726,
  "賤": 3727,
  "媽": 3728,
  "誼": 3729,
  "堯": 3730,
  "鯖": 3731,
  "淄": 3732,
  "哭": 3733,
  "傅": 3734,
  "賁": 3735,
  "廖": 3736,
  "竇": 3737,
  "訊": 3738,
  "谿": 3739,
  "汀": 3740,
  "Ⅴ": 3741,
  "溥": 3742,
  "錮": 3743,
  "梧": 3744,
  "顆": 3745,
  "楨": 3746,
  "淹": 3747,
  "綸": 3748,
  "弭": 3749,
  "麁": 3750,
  "璽": 3751,
  "膳": 3752,
  "弛": 3753,
  "蛟": 3754,
  "粱": 3755,
  "涜": 3756,
  "瓷": 3757,
  "篩": 3758,
  "塑": 3759,
  "漿": 3760,
  "姆": 3761,
  "漳": 3762,
  "琺": 3763,
  "圀": 3764,
  "徭": 3765,
  "臚": 3766,
  "褚": 3767,
  "禰": 3768,
  "昉": 3769,
  "卜": 3770,
  "禽": 3771,
  "撝": 3772,
  "繆": 3773,
  "篆": 3774,
  "宕": 3775,
  "矮": 3776,
  "樸": 3777,
  "稹": 3778,
  "翫": 3779,
  "脾": 3780,
  "僭": 3781,
  "艸": 3782,
  "簑": 3783,
  "盃": 3784,
  "夙": 3785,
  "蛸": 3786,
  "槇": 3787,
  "蕨": 3788,
  "筐": 3789,
  "畝": 3790,
  "聾": 3791,
  "瑶": 3792,
  "荊": 3793,
  "襄": 3794,
  "斤": 3795,
  "劾": 3796,
  "尹": 3797,
  "嵩": 3798,
  "睨": 3799,
  "潴": 3800,
  "絣": 3801,
  "榕": 3802,
  "痰": 3803,
  "涸": 3804,
  "廳": 3805,
  "已": 3806,
  "亂": 3807,
  "恆": 3808,
  "ゐ": 3809,
  "圖": 3810,
  "囗": 3811,
  "柵": 3812,
  "梢": 3813,
  "蒟": 3814,
  "蒻": 3815,
  "亙": 3816,
  "焰": 3817,
  "鄒": 3818,
  "嚮": 3819,
  "窘": 3820,
  "蜃": 3821,
  "弐": 3822,
  "矜": 3823,
  "恃": 3824,
  "穹": 3825,
  "窶": 3826,
  "搏": 3827,
  "樗": 3828,
  "婁": 3829,
  "娥": 3830,
  "魄": 3831,
  "鵺": 3832,
  "笊": 3833,
  "麤": 3834,
  "錨": 3835,
  "潅": 3836,
  "訝": 3837,
  "踝": 3838,
  "羹": 3839,
  "毬": 3840,
  "隧": 3841,
  "衙": 3842,
  "頌": 3843,
  "亨": 3844,
  "姪": 3845,
  "Σ": 3846,
  "Ω": 3847,
  "孩": 3848,
  "甕": 3849,
  "嫩": 3850,
  "啾": 3851,
  "饌": 3852,
  "蹕": 3853,
  "瑜": 3854,
  "疼": 3855,
  "兒": 3856,
  "澳": 3857,
  "磬": 3858,
  "恂": 3859,
  "恕": 3860,
  "淇": 3861,
  "菫": 3862,
  "刄": 3863,
  "緞": 3864,
  "詮": 3865,
  "霖": 3866,
  "陞": 3867,
  "蒋": 3868,
  "竄": 3869,
  "戔": 3870,
  "肱": 3871,
  "椰": 3872,
  "寰": 3873,
  "鯱": 3874,
  "籔": 3875,
  "﨑": 3876,
  "裳": 3877,
  "舳": 3878,
  "梃": 3879,
  "３": 3880,
  "麝": 3881,
  "怙": 3882,
  "忖": 3883,
  "獏": 3884,
  "鬨": 3885,
  "／": 3886,
  "毫": 3887,
  "蜥": 3888,
  "蜴": 3889,
  "岱": 3890,
  "亶": 3891,
  "虞": 3892,
  "卍": 3893,
  "捺": 3894,
  "褥": 3895,
  "逼": 3896,
  "舅": 3897,
  "鞠": 3898,
  "懊": 3899,
  "托": 3900,
  "閨": 3901,
  "邯": 3902,
  "鄲": 3903,
  "紬": 3904,
  "蠣": 3905,
  "畸": 3906,
  "甦": 3907,
  "彅": 3908,
  "侭": 3909,
  "祢": 3910,
  "烝": 3911,
  "捷": 3912,
  "喀": 3913,
  "袮": 3914,
  "潼": 3915,
  "榲": 3916,
  "褌": 3917,
  "凋": 3918,
  "昶": 3919,
  "驃": 3920,
  "瓚": 3921,
  "貂": 3922,
  "瑾": 3923,
  "渤": 3924,
  "蜩": 3925,
  "鰻": 3926,
  "蟠": 3927,
  "胖": 3928,
  "寫": 3929,
  "髷": 3930,
  "鏈": 3931,
  "洸": 3932,
  "枷": 3933,
  "蝿": 3934,
